Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisuunnittelijan_viran(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran
smn: Sämitigge almoot uuccâmnáál oppâmaterialvuávájeijee virge

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran.
smn: Sämitigge almoot uuccâmnáál oppâmaterialvuávájeijee virge.

source: Saamelaiskäräjillä työskentelee useita oppimateriaalisuunnittelijoita, joiden tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
smn: Sämitiggeest pargeh maaŋgah oppâmaterialvuávájeijeeh, kiäi pargoh láá miäruštâllum Sämitige pargo-oornig 41 §:st.

source: Oppimateriaalisuunnittelijoiden tehtävänä on mm. huolehtia oppimateriaalisihteerin kanssa yhteistyössä oppimateriaaliprojektien toteuttamisesta, vastata inarin-, koltan- ja pohjoissaamenkielisten oppimateriaalien toimitustyöstä (tekijänoikeus-, kuvitus- ja muiden sopimusten valmistelu, korjaustarkistukset, painatukseen liittyvät asiat kuten tarjoukset ja materiaalin lähettäminen painoon sekä taitto- ja käännöstyöt), huolehtia oppimateriaaleja koskevasta tiedottamisesta, Saamelaiskäräjien oppimateriaalinäyttelystä ja -arkistosta.
smn: Oppâmaterialvuávájeijei pargon lii ovdâmerkkân huolâttiđ oovtâst oppâmaterialčällein oppâmaterialprojektij olášutmist, västidiđ anarâš-, nuorttâlâš- já orjâlâškielâlâš oppâmaterial toimâttempargoost (tahheevuoigâdvuotâ-, kuvvim- já eres sopâmušâi valmâštâllâm, tivvoomtäärhistmeh, teddilmân labdaseijee ääših tegu falâlduvah já material vuolgâttem teddilmân sehe tuáijim- já jurgâlempargoh), anneeđ huolâ oppâmaterialsyergi tieđeetmist, Sämitige oppâmaterialčáitálduvâst já arkkâduvâst.

source: Haettavana olevassa oppimateriaalisuunnittelijan tehtävässä edellytetään erityisesti saamen kielen, oppimateriaalien graafisen suunnittelun sekä digitaalisten materiaalien suunnittelun ja teknisen toteutuksen osaamista.
smn: Oppâmaterialvuávájeijee pargoost, mii eidu tääl lii uuccâmnáál, váttoo eromâšávt sämikielâ, oppâmaterial graafâlâš vuávám sehe digitaallâš materialij vuávám já teknisâš olášuttem máttu.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâš lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa tutkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá hiäivulii ollâškovlâtotkos, škovlimaašij já haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka ilman lisiä 2597,07 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV mield (vuáđupälkki losijttáá 2597,07 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield hárjánemlaseh sehe 24 % sämikuávlu lase.

source: Virka täytetään 1.9.2021 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tiävdoo 1.9.2021 rääjist já virge tevdimist nuávditteh kuuđâ mánuppaje keččâlemääigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 20.7.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?002b0256
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 20.7.2021 räi čujottâsân https://www.sympahr.net/public/pq.aspx?002b0256

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva 010 839 3119.
smn: Lasetiäđuid adelává škovlimčällee Ulla Aikio-Puoskari 010 839 3112 já oppâmateriaalčällee Petra Kuuva 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 21.6.2021 Saamelaiskäräjät
smn: Anarist 21.6.2021 Sämitigge
